ent-ActionSlasherSummonMachete = Призыв мачете
    .desc = Призывает ваше мачете, либо же создаёт новое на случай, если вы потеряли старое.
ent-ActionSlasherSummonMeatSpike = Мясной крюк
    .desc = Создаёт жуткий мясной крюк, на который вы можете подвесить свою жертву. Не уничтожает тело, а также не требует полного умерщвления жертвы.
ent-ActionSlasherIncorporealize = Бестелесность
    .desc = Делает вас полностью невидимым и даёт способность проходить сквозь стены. В этом состоянии нельзя взаимодействовать с окружающим миром. Эту способность нельзя использовать, пока вас видят!
ent-ActionSlasherCorporealize = Материлизация
    .desc = Проявляет вашу сущность из бестелесного состояния. 
ent-ActionSlasherBloodTrail = Кровавый след
    .desc = Оставляет за вами кровавый след, а также включает нагнетающую музыку погони. Кажется, это должно быть жутко.
ent-ActionSlasherPossession = Захват тела
    .desc = Используйте эту способность на ком-либо, дабы захватить его тело на 45 секунд. Помогает маскироваться среди толпы, а также устраивать поистине ужасные засады.
ent-ActionSlasherRegenerate = Регенерация
    .desc = Быстро восстанавливает ваше тело, а также помогает избавиться от эффекта оглушения. 
ent-ActionSlasherStaggerArea = Волна ужаса
    .desc = Создаёт вокруг вас небольшую зону, которая замедляет людей, попавших в неё.
ent-ActionSlasherMassacre = РЕЗНЯ!
    .desc = Запускает цепочку жестоких атак. Чем больше ударов вы нанесёте по своей жертве, тем больше будет становится урон. После тринадцатого удара жертва будет обезглавлена.
ent-ActionSlasherSoulSteal = Похищение души
    .desc = Похищает душу живой или мёртвой жертвы, усиливая урон вашего мачете, а также повышая защиту ваших элементов одежды. Чтобы похитить душу жертва должна быть без сил, висеть на крюке, либо же умереть. Души живых людей заметно эффективнее.
	
slasher-staggerarea-victim =  У вас по спине пробегает леденящий холод!
slasher-staggerarea-popup = Вы вызываете волну ужаса.

slasher-soulsteal-success = Вы чувствуете, как темная энергия проходит через вас.
slasher-soulsteal-start =  Вы начинаете высасывать жизненную силу из своей жертвы...
slasher-soulsteal-fail-not-down = Ваша цель должна быть ослаблена.
slasher-soulsteal-fail-no-mind = У вашей цели нет души, которую возможно украсть.
slasher-soulsteal-start-victim = Ты чувствуешь, как твоя душа опустошается...
slasher-soulsteal-success-victim = Ты чувствуешь, как частичка твоей души рассеивается.
slasher-soulsteal-fail-not-valid = Нельзя извлечь душу этой цели.

slasher-massacre-start = Воздух наполняется жуткой энергией.
slasher-massacre-end = Всё возвращается в норму...
slasher-massacre-target-change = Внимание переключилось на новую цель!
slasher-massacre-decap = Кажется, это был последний удар...
slasher-massacre-limb = УМРИ!

slasher-corporealize-fail-seen = Ты не можешь испариться, пока тебя видят.
slasher-corporealize-fail-camera = Ты не можешь материлизоваться, пока тебя видят.

slasher-cannot-use-guns = Огнестрельное оружиие нужно лишь тем, кто не ценит понажовщину...